Repository: archivesteak/opensense
Catalog: src/OpenSense.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_cyrl_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Settings_Mode_Installed
source: Installed: the OpenSense service controls the laptop from startup, whether or not this window is open.
ar_sa: مثبّت: تتحكم خدمة OpenSense في الكمبيوتر المحمول منذ بدء التشغيل، سواء كانت هذه النافذة مفتوحة أم لا.
bg_bg: Инсталирано: услугата OpenSense управлява лаптопа от стартирането, независимо дали този прозорец е отворен.
ca_es: Instal·lat: el servei de l'OpenSense controla el portàtil des de l'inici, tant si aquesta finestra està oberta com si no.
cs_cz: Nainstalováno: služba OpenSense ovládá notebook od spuštění bez ohledu na to, zda je toto okno otevřené.
de_de: Installiert: Der OpenSense-Dienst steuert den Laptop ab dem Systemstart, unabhängig davon, ob dieses Fenster geöffnet ist.
el_gr: Εγκατεστημένο: η υπηρεσία OpenSense ελέγχει τον φορητό από την εκκίνηση, είτε αυτό το παράθυρο είναι ανοιχτό είτε όχι.
es_es: Instalado: el servicio OpenSense controla el portátil desde el inicio, tanto si esta ventana está abierta como si no.
et_ee: Installitud: OpenSense'i teenus juhib sülearvutit alates käivitamisest, olenemata sellest, kas see aken on avatud.
fa_ir: نصب‌شده: سرویس OpenSense از زمان راه‌اندازی، لپ‌تاپ را کنترل می‌کند؛ چه این پنجره باز باشد چه نه.
fi_fi: Asennettu: OpenSense-palvelu ohjaa kannettavaa käynnistyksestä lähtien riippumatta siitä, onko tämä ikkuna auki.
fr_fr: Installé : le service OpenSense contrôle l’ordinateur portable dès le démarrage, que cette fenêtre soit ouverte ou non.
he_il: מותקן: השירות של OpenSense שולט במחשב הנייד מרגע ההפעלה, בין אם החלון הזה פתוח ובין אם לא.
hi_in: इंस्टॉल किया गया: OpenSense सेवा स्टार्टअप से ही लैपटॉप को नियंत्रित करती है, चाहे यह विंडो खुली हो या नहीं।
hu_hu: Telepítve: az OpenSense szolgáltatás a rendszerindítástól kezdve vezérli a laptopot, függetlenül attól, hogy ez az ablak nyitva van-e.
id_id: Terinstal: layanan OpenSense mengontrol laptop sejak startup, baik jendela ini terbuka maupun tidak.
it_it: Installata: il servizio OpenSense controlla il portatile fin dall'avvio, che questa finestra sia aperta o meno.
ja_jp: インストール版: このウィンドウが開いているかどうかにかかわらず、OpenSense サービスが起動時からノート PC を制御します。
ko_kr: 설치됨: 이 창이 열려 있는지와 관계없이 OpenSense 서비스가 시작 시부터 노트북을 제어합니다.
lv_lv: Instalēta: OpenSense pakalpojums vada klēpjdatoru no startēšanas neatkarīgi no tā, vai šis logs ir atvērts.
nb_no: Installert: OpenSense-tjenesten styrer PC-en fra oppstart, enten dette vinduet er åpent eller ikke.
nl_nl: Geïnstalleerd: de OpenSense-service bestuurt de laptop vanaf het opstarten, of dit venster nu geopend is of niet.
pl_pl: Zainstalowana: usługa OpenSense steruje laptopem od uruchomienia, niezależnie od tego, czy to okno jest otwarte.
pt_pt: Instalado: o serviço do OpenSense controla o portátil desde o arranque, com esta janela aberta ou não.
ro_ro: Instalat: serviciul OpenSense controlează laptopul de la pornire, indiferent dacă această fereastră este deschisă sau nu.
ru_ru: Установлено: служба OpenSense управляет ноутбуком с момента загрузки, независимо от того, открыто ли это окно.
sk_sk: Nainštalované: služba OpenSense ovláda notebook od spustenia bez ohľadu na to, či je toto okno otvorené.
sr_cyrl_rs: Инсталирано: услуга OpenSense управља лаптопом од покретања, без обзира на то да ли је овај прозор отворен.
sv_se: Installerad: OpenSense-tjänsten styr datorn från start, oavsett om det här fönstret är öppet.
th_th: ติดตั้งแล้ว: บริการ OpenSense ควบคุมแล็ปท็อปตั้งแต่เริ่มระบบ ไม่ว่าหน้าต่างนี้จะเปิดอยู่หรือไม่
tr_tr: Yüklü: OpenSense hizmeti, bu pencere açık olsun ya da olmasın dizüstü bilgisayarı başlangıçtan itibaren denetler.
uk_ua: Інстальовано: служба OpenSense керує ноутбуком від запуску системи, незалежно від того, чи відкрите це вікно.
vi_vn: Đã cài đặt: dịch vụ OpenSense điều khiển máy tính xách tay ngay từ khi khởi động, dù cửa sổ này có mở hay không.
zh_cn: 已安装：无论此窗口是否打开，OpenSense 服务都会从启动时起控制笔记本电脑。
zh_tw: 已安裝：無論此視窗是否開啟，OpenSense 服務都會從啟動時起控制筆記型電腦。

# Settings_Trademarks.Text
source: OpenSense is an independent project and is not affiliated with or endorsed by Acer. Acer, Nitro, Predator and NitroSense are trademarks of Acer Inc. Released under the GNU General Public License v3.0 or later.
ar_sa: OpenSense مشروع مستقل وغير تابع لشركة Acer أو معتمد منها. Acer وNitro وPredator وNitroSense علامات تجارية لشركة Acer Inc. صدر بموجب GNU General Public License v3.0 أو أحدث.
bg_bg: OpenSense е независим проект и не е свързан с Acer, нито е одобрен от Acer. Acer, Nitro, Predator и NitroSense са търговски марки на Acer Inc. Издадено под GNU General Public License v3.0 или по-нова версия.
ca_es: L'OpenSense és un projecte independent i no està afiliat a Acer ni avalat per Acer. Acer, Nitro, Predator i NitroSense són marques comercials d'Acer Inc. Publicat amb la GNU General Public License v3.0 o posterior.
cs_cz: OpenSense je nezávislý projekt, který není přidružen ke společnosti Acer ani jí schválen. Acer, Nitro, Predator a NitroSense jsou ochranné známky společnosti Acer Inc. Vydáno pod licencí GNU General Public License v3.0 nebo novější.
de_de: OpenSense ist ein unabhängiges Projekt, das weder mit Acer verbunden ist noch von Acer unterstützt wird. Acer, Nitro, Predator und NitroSense sind Marken der Acer Inc. Veröffentlicht unter der GNU General Public License v3.0 oder neuer.
el_gr: Το OpenSense είναι ανεξάρτητο έργο και δεν συνδέεται με την Acer ούτε έχει την έγκρισή της. Τα Acer, Nitro, Predator και NitroSense είναι εμπορικά σήματα της Acer Inc. Κυκλοφορεί με την άδεια GNU General Public License v3.0 ή νεότερη.
es_es: OpenSense es un proyecto independiente y no está afiliado a Acer ni respaldado por Acer. Acer, Nitro, Predator y NitroSense son marcas comerciales de Acer Inc. Publicado bajo la GNU General Public License v3.0 o posterior.
et_ee: OpenSense on sõltumatu projekt, mis ei ole seotud Aceriga ega Aceri poolt heaks kiidetud. Acer, Nitro, Predator ja NitroSense on ettevõtte Acer Inc. kaubamärgid. Välja antud GNU General Public License v3.0 või uuema litsentsi alusel.
fa_ir: OpenSense یک پروژهٔ مستقل است و وابسته به Acer یا مورد تأیید آن نیست. Acer، Nitro، Predator و NitroSense علائم تجاری Acer Inc. هستند. تحت مجوز GNU General Public License v3.0 یا بالاتر منتشر شده است.
fi_fi: OpenSense on itsenäinen projekti, joka ei ole sidoksissa Aceriin eikä Acerin hyväksymä. Acer, Nitro, Predator ja NitroSense ovat Acer Inc:n tavaramerkkejä. Julkaistu GNU General Public License v3.0 -lisenssillä tai sen uudemmalla versiolla.
fr_fr: OpenSense est un projet indépendant, qui n’est ni affilié à Acer ni approuvé par Acer. Acer, Nitro, Predator et NitroSense sont des marques commerciales d’Acer Inc. Publié sous la GNU General Public License v3.0 ou ultérieure.
he_il: OpenSense הוא פרויקט עצמאי ואינו קשור ל-Acer או מאושר על ידה. Acer, ‏Nitro, ‏Predator ו-NitroSense הם סימנים מסחריים של Acer Inc. מופץ תחת GNU General Public License v3.0 או גרסה מאוחרת יותר.
hi_in: OpenSense एक स्वतंत्र प्रोजेक्ट है और Acer से संबद्ध या उसके द्वारा समर्थित नहीं है। Acer, Nitro, Predator और NitroSense, Acer Inc. के ट्रेडमार्क हैं। GNU General Public License v3.0 या बाद के संस्करण के अंतर्गत जारी किया गया।
hu_hu: Az OpenSense független projekt, amely nem áll kapcsolatban az Acerrel, és az Acer nem hagyta jóvá. Az Acer, a Nitro, a Predator és a NitroSense az Acer Inc. védjegye. Kiadva a GNU General Public License v3.0 vagy újabb verziója alatt.
id_id: OpenSense adalah proyek independen dan tidak berafiliasi dengan atau didukung oleh Acer. Acer, Nitro, Predator, dan NitroSense adalah merek dagang dari Acer Inc. Dirilis di bawah GNU General Public License v3.0 atau yang lebih baru.
it_it: OpenSense è un progetto indipendente, non affiliato ad Acer né approvato da Acer. Acer, Nitro, Predator e NitroSense sono marchi di Acer Inc. Rilasciato con la GNU General Public License v3.0 o successiva.
ja_jp: OpenSense は独立したプロジェクトであり、Acer との提携関係や Acer による承認はありません。Acer、Nitro、Predator、NitroSense は Acer Inc. の商標です。GNU General Public License v3.0 以降のもとで公開されています。
ko_kr: OpenSense는 독립 프로젝트로, Acer와 제휴하거나 Acer의 보증을 받지 않았습니다. Acer, Nitro, Predator 및 NitroSense는 Acer Inc.의 상표입니다. GNU General Public License v3.0 이상에 따라 배포됩니다.
lv_lv: OpenSense ir neatkarīgs projekts, un tas nav saistīts ar Acer un nav Acer apstiprināts. Acer, Nitro, Predator un NitroSense ir Acer Inc. preču zīmes. Izlaists saskaņā ar GNU General Public License v3.0 vai jaunāku versiju.
nb_no: OpenSense er et uavhengig prosjekt og er ikke tilknyttet eller godkjent av Acer. Acer, Nitro, Predator og NitroSense er varemerker for Acer Inc. Utgitt under GNU General Public License v3.0 eller nyere.
nl_nl: OpenSense is een onafhankelijk project en is niet gelieerd aan of goedgekeurd door Acer. Acer, Nitro, Predator en NitroSense zijn handelsmerken van Acer Inc. Uitgebracht onder de GNU General Public License v3.0 of later.
pl_pl: OpenSense to niezależny projekt, niepowiązany z firmą Acer ani przez nią niepopierany. Acer, Nitro, Predator i NitroSense są znakami towarowymi firmy Acer Inc. Wydano na licencji GNU General Public License v3.0 lub nowszej.
pt_pt: O OpenSense é um projeto independente, sem afiliação à Acer nem aprovação da Acer. Acer, Nitro, Predator e NitroSense são marcas comerciais da Acer Inc. Publicado ao abrigo da GNU General Public License v3.0 ou posterior.
ro_ro: OpenSense este un proiect independent și nu este afiliat cu Acer sau aprobat de Acer. Acer, Nitro, Predator și NitroSense sunt mărci comerciale ale Acer Inc. Lansat sub GNU General Public License v3.0 sau o versiune ulterioară.
ru_ru: OpenSense является независимым проектом, не связанным с Acer и не одобренным ею. Acer, Nitro, Predator и NitroSense являются товарными знаками Acer Inc. Выпущено по лицензии GNU General Public License v3.0 или более поздней версии.
sk_sk: OpenSense je nezávislý projekt, ktorý nie je pridružený k spoločnosti Acer ani ňou schválený. Acer, Nitro, Predator a NitroSense sú ochranné známky spoločnosti Acer Inc. Vydané na základe licencie GNU General Public License v3.0 alebo novšej.
sr_cyrl_rs: OpenSense је независан пројекат и није повезан са компанијом Acer нити га она подржава. Acer, Nitro, Predator и NitroSense су жигови компаније Acer Inc. Објављено под лиценцом GNU General Public License v3.0 или новијом.
sv_se: OpenSense är ett oberoende projekt och är inte anslutet till eller godkänt av Acer. Acer, Nitro, Predator och NitroSense är varumärken som tillhör Acer Inc. Utgivet under GNU General Public License v3.0 eller senare.
th_th: OpenSense เป็นโครงการอิสระ ไม่มีส่วนเกี่ยวข้องและไม่ได้รับการรับรองจาก Acer ส่วน Acer, Nitro, Predator และ NitroSense เป็นเครื่องหมายการค้าของ Acer Inc. เผยแพร่ภายใต้ GNU General Public License v3.0 หรือใหม่กว่า
tr_tr: OpenSense bağımsız bir projedir; Acer ile bağlantılı değildir ve Acer tarafından onaylanmamıştır. Acer, Nitro, Predator ve NitroSense, Acer Inc.'in ticari markalarıdır. GNU General Public License v3.0 veya sonraki bir sürümü altında yayımlanmıştır.
uk_ua: OpenSense є незалежним проєктом, не пов'язаним з Acer і не схваленим нею. Acer, Nitro, Predator і NitroSense є товарними знаками Acer Inc. Випущено за ліцензією GNU General Public License v3.0 або новішою.
vi_vn: OpenSense là một dự án độc lập, không liên kết và không được Acer xác nhận. Acer, Nitro, Predator và NitroSense là nhãn hiệu của Acer Inc. Phát hành theo GNU General Public License v3.0 trở lên.
zh_cn: OpenSense 是一个独立项目，与 Acer 无关联，也未获得 Acer 的认可。Acer、Nitro、Predator 和 NitroSense 是 Acer Inc. 的商标。根据 GNU General Public License v3.0 或更高版本发布。
zh_tw: OpenSense 是一個獨立專案，與 Acer 沒有關聯，也未獲得 Acer 認可。Acer、Nitro、Predator 與 NitroSense 是 Acer Inc. 的商標。依據 GNU General Public License v3.0 或更新版本發行。

# Update_Install.Content
source: Update now
ar_sa: التحديث الآن
bg_bg: Актуализирай сега
ca_es: Actualitza ara
cs_cz: Aktualizovat hned
de_de: Jetzt aktualisieren
el_gr: Ενημέρωση τώρα
es_es: Actualizar ahora
et_ee: Värskenda kohe
fa_ir: اکنون به‌روزرسانی شود
fi_fi: Päivitä nyt
fr_fr: Mettre à jour maintenant
he_il: עדכן עכשיו
hi_in: अभी अपडेट करें
hu_hu: Frissítés most
id_id: Perbarui sekarang
it_it: Aggiorna ora
ja_jp: 今すぐ更新
ko_kr: 지금 업데이트
lv_lv: Atjaunināt tūlīt
nb_no: Oppdater nå
nl_nl: Nu bijwerken
pl_pl: Aktualizuj teraz
pt_pt: Atualizar agora
ro_ro: Actualizați acum
ru_ru: Обновить сейчас
sk_sk: Aktualizovať teraz
sr_cyrl_rs: Ажурирај сада
sv_se: Uppdatera nu
th_th: อัปเดตตอนนี้
tr_tr: Şimdi güncelleştir
uk_ua: Оновити зараз
vi_vn: Cập nhật ngay
zh_cn: 立即更新
zh_tw: 立即更新

# Update_WhatsNew.Content
source: What's new
ar_sa: الجديد
bg_bg: Какво ново
ca_es: Novetats
cs_cz: Co je nového
de_de: Neuigkeiten
el_gr: Τι νέο υπάρχει
es_es: Novedades
et_ee: Mis on uut
fa_ir: موارد جدید
fi_fi: Uutta
fr_fr: Nouveautés
he_il: מה חדש
hi_in: नया क्या है
hu_hu: Újdonságok
id_id: Yang baru
it_it: Novità
ja_jp: 新機能
ko_kr: 새로운 기능
lv_lv: Jaunumi
nb_no: Nyheter
nl_nl: Wat is er nieuw
pl_pl: Co nowego
pt_pt: Novidades
ro_ro: Noutăți
ru_ru: Что нового
sk_sk: Čo je nové
sr_cyrl_rs: Шта је ново
sv_se: Nyheter
th_th: มีอะไรใหม่
tr_tr: Yenilikler
uk_ua: Що нового
vi_vn: Có gì mới
zh_cn: 新增功能
zh_tw: 新功能

# Update_Skip.Content
source: Skip this version
ar_sa: تخطي هذا الإصدار
bg_bg: Пропусни тази версия
ca_es: Omet aquesta versió
cs_cz: Přeskočit tuto verzi
de_de: Diese Version überspringen
el_gr: Παράλειψη αυτής της έκδοσης
es_es: Omitir esta versión
et_ee: Jäta see versioon vahele
fa_ir: رد کردن این نسخه
fi_fi: Ohita tämä versio
fr_fr: Ignorer cette version
he_il: דלג על גרסה זו
hi_in: यह संस्करण छोड़ें
hu_hu: A verzió kihagyása
id_id: Lewati versi ini
it_it: Salta questa versione
ja_jp: このバージョンをスキップ
ko_kr: 이 버전 건너뛰기
lv_lv: Izlaist šo versiju
nb_no: Hopp over denne versjonen
nl_nl: Deze versie overslaan
pl_pl: Pomiń tę wersję
pt_pt: Ignorar esta versão
ro_ro: Omiteți această versiune
ru_ru: Пропустить эту версию
sk_sk: Preskočiť túto verziu
sr_cyrl_rs: Прескочи ову верзију
sv_se: Hoppa över den här versionen
th_th: ข้ามเวอร์ชันนี้
tr_tr: Bu sürümü atla
uk_ua: Пропустити цю версію
vi_vn: Bỏ qua phiên bản này
zh_cn: 跳过此版本
zh_tw: 略過此版本

# Update_BannerTitle
source: OpenSense {0} is available
ar_sa: يتوفر OpenSense {0}
bg_bg: Налична е версия OpenSense {0}
ca_es: L'OpenSense {0} està disponible
cs_cz: Je k dispozici OpenSense {0}
de_de: OpenSense {0} ist verfügbar
el_gr: Το OpenSense {0} είναι διαθέσιμο
es_es: OpenSense {0} está disponible
et_ee: OpenSense {0} on saadaval
fa_ir: OpenSense {0} در دسترس است
fi_fi: OpenSense {0} on saatavilla
fr_fr: OpenSense {0} est disponible
he_il: OpenSense {0} זמין
hi_in: OpenSense {0} उपलब्ध है
hu_hu: Elérhető az OpenSense {0}
id_id: OpenSense {0} tersedia
it_it: È disponibile OpenSense {0}
ja_jp: OpenSense {0} を利用できます
ko_kr: OpenSense {0}을(를) 사용할 수 있습니다
lv_lv: Ir pieejama OpenSense {0}
nb_no: OpenSense {0} er tilgjengelig
nl_nl: OpenSense {0} is beschikbaar
pl_pl: Dostępna jest wersja OpenSense {0}
pt_pt: O OpenSense {0} está disponível
ro_ro: OpenSense {0} este disponibil
ru_ru: Доступна версия OpenSense {0}
sk_sk: K dispozícii je OpenSense {0}
sr_cyrl_rs: Доступан је OpenSense {0}
sv_se: OpenSense {0} är tillgängligt
th_th: OpenSense {0} พร้อมใช้งานแล้ว
tr_tr: OpenSense {0} kullanılabilir
uk_ua: Доступна версія OpenSense {0}
vi_vn: Đã có OpenSense {0}
zh_cn: OpenSense {0} 已发布
zh_tw: OpenSense {0} 已推出

# Update_Downloading
source: Downloading… {0}
ar_sa: جارٍ التنزيل… {0}
bg_bg: Изтегляне… {0}
ca_es: S'està baixant… {0}
cs_cz: Stahování… {0}
de_de: Wird heruntergeladen… {0}
el_gr: Λήψη… {0}
es_es: Descargando… {0}
et_ee: Allalaadimine… {0}
fa_ir: در حال بارگیری… {0}
fi_fi: Ladataan… {0}
fr_fr: Téléchargement… {0}
he_il: מוריד… {0}
hi_in: डाउनलोड हो रहा है… {0}
hu_hu: Letöltés… {0}
id_id: Mengunduh… {0}
it_it: Download in corso… {0}
ja_jp: ダウンロードしています… {0}
ko_kr: 다운로드하는 중… {0}
lv_lv: Notiek lejupielāde… {0}
nb_no: Laster ned… {0}
nl_nl: Downloaden… {0}
pl_pl: Pobieranie… {0}
pt_pt: A transferir… {0}
ro_ro: Se descarcă… {0}
ru_ru: Загрузка… {0}
sk_sk: Sťahuje sa… {0}
sr_cyrl_rs: Преузимање… {0}
sv_se: Hämtar… {0}
th_th: กำลังดาวน์โหลด… {0}
tr_tr: İndiriliyor… {0}
uk_ua: Завантаження… {0}
vi_vn: Đang tải xuống… {0}
zh_cn: 正在下载… {0}
zh_tw: 正在下載… {0}

# Update_NoAsset
source: This release has no download for this copy; see the release page.
ar_sa: لا يتضمن هذا الإصدار تنزيلاً لهذه النسخة؛ راجع صفحة الإصدار.
bg_bg: Това издание няма файл за това копие; вижте страницата на изданието.
ca_es: Aquesta versió no té cap baixada per a aquesta còpia; consulta la pàgina de la versió.
cs_cz: Toto vydání nemá soubor ke stažení pro tuto kopii; podívejte se na stránku vydání.
de_de: Dieses Release enthält keinen Download für diese Version. Weitere Informationen auf der Release-Seite.
el_gr: Αυτή η έκδοση δεν έχει λήψη για αυτό το αντίγραφο. Δείτε τη σελίδα της έκδοσης.
es_es: Esta versión no tiene descarga para esta copia; consulta la página de la versión.
et_ee: Selles väljalaskes pole selle koopia jaoks allalaaditavat faili; vaadake väljalaske lehte.
fa_ir: این انتشار بارگیری‌ای برای این نسخه ندارد؛ صفحهٔ انتشار را ببینید.
fi_fi: Tässä julkaisussa ei ole latausta tälle kopiolle. Katso julkaisusivu.
fr_fr: Cette version ne propose pas de téléchargement pour cette copie ; consultez la page de la version.
he_il: בגרסה הזו אין הורדה עבור העותק הזה; עיין בדף הגרסה.
hi_in: इस रिलीज़ में इस प्रति के लिए कोई डाउनलोड नहीं है; रिलीज़ पेज देखें।
hu_hu: Ehhez a kiadáshoz nincs letölthető fájl ehhez a példányhoz; tekintse meg a kiadás oldalát.
id_id: Rilis ini tidak memiliki unduhan untuk salinan ini; lihat halaman rilis.
it_it: Questa release non include un download per questa copia; consulta la pagina della release.
ja_jp: このリリースには、このコピー用のダウンロードがありません。リリース ページをご覧ください。
ko_kr: 이 릴리스에는 이 복사본용 다운로드가 없습니다. 릴리스 페이지를 확인하세요.
lv_lv: Šim laidienam nav lejupielādes šai kopijai; skatiet laidiena lapu.
nb_no: Denne utgivelsen har ingen nedlasting for denne kopien. Se utgivelsessiden.
nl_nl: Deze release bevat geen download voor deze versie; zie de releasepagina.
pl_pl: To wydanie nie zawiera pliku dla tej kopii; zobacz stronę wydania.
pt_pt: Esta versão não tem uma transferência para esta cópia; consulte a página da versão.
ro_ro: Această versiune nu are o descărcare pentru această copie; consultați pagina versiunii.
ru_ru: В этом выпуске нет файла для этой копии; откройте страницу выпуска.
sk_sk: Toto vydanie nemá súbor na stiahnutie pre túto kópiu; pozrite si stránku vydania.
sr_cyrl_rs: Ово издање нема преузимање за ову копију; погледајте страницу издања.
sv_se: Den här versionen har ingen nedladdning för den här kopian. Se versionssidan.
th_th: รุ่นเผยแพร่นี้ไม่มีไฟล์ดาวน์โหลดสำหรับสำเนานี้ ดูที่หน้ารุ่นเผยแพร่
tr_tr: Bu sürümde bu kopya için bir indirme yok; sürüm sayfasına bakın.
uk_ua: У цьому випуску немає файлу для цієї копії; відкрийте сторінку випуску.
vi_vn: Bản phát hành này không có tệp tải xuống cho bản sao này; hãy xem trang phát hành.
zh_cn: 此发行版没有适用于此副本的下载；请查看发行版页面。
zh_tw: 此發行版本沒有適用於此複本的下載；請參閱發行版本頁面。

# Update_InstallerHint
source: Update now to install it and reopen OpenSense (Windows asks for permission).
ar_sa: انقر فوق "التحديث الآن" لتثبيته وإعادة فتح OpenSense (سيطلب Windows الإذن).
bg_bg: Щракнете върху „Актуализирай сега“, за да го инсталирате и да отворите отново OpenSense (Windows ще поиска разрешение).
ca_es: Fes clic a «Actualitza ara» per instal·lar-la i tornar a obrir l'OpenSense (el Windows et demanarà permís).
cs_cz: Kliknutím na „Aktualizovat hned“ aktualizaci nainstalujete a znovu otevřete OpenSense (Windows požádá o povolení).
de_de: Klicken Sie auf „Jetzt aktualisieren“, um das Update zu installieren und OpenSense erneut zu öffnen (Windows fragt nach der Berechtigung).
el_gr: Επιλέξτε «Ενημέρωση τώρα» για να την εγκαταστήσετε και να ανοίξει ξανά το OpenSense (τα Windows ζητούν άδεια).
es_es: Pulsa «Actualizar ahora» para instalarla y volver a abrir OpenSense (Windows te pedirá permiso).
et_ee: Valige „Värskenda kohe“, et see installida ja OpenSense uuesti avada (Windows küsib luba).
fa_ir: روی «اکنون به‌روزرسانی شود» کلیک کنید تا نصب شود و OpenSense دوباره باز شود (Windows اجازه می‌خواهد).
fi_fi: Valitse Päivitä nyt, niin päivitys asennetaan ja OpenSense avataan uudelleen (Windows pyytää lupaa).
fr_fr: Cliquez sur « Mettre à jour maintenant » pour l’installer et rouvrir OpenSense (Windows vous demande l’autorisation).
he_il: לחץ על "עדכן עכשיו" כדי להתקין ולפתוח מחדש את OpenSense (Windows יבקש הרשאה).
hi_in: इसे इंस्टॉल करने और OpenSense फिर से खोलने के लिए "अभी अपडेट करें" पर क्लिक करें (Windows अनुमति माँगेगा)।
hu_hu: A „Frissítés most” gombbal telepítheti, és újra megnyithatja az OpenSense-t (a Windows engedélyt kér).
id_id: Klik "Perbarui sekarang" untuk menginstalnya dan membuka kembali OpenSense (Windows akan meminta izin).
it_it: Fai clic su "Aggiorna ora" per installarla e riaprire OpenSense (Windows chiede l'autorizzazione).
ja_jp: 「今すぐ更新」を押すと、インストールして OpenSense を開き直します（Windows が許可を求めます）。
ko_kr: '지금 업데이트'를 누르면 설치한 후 OpenSense를 다시 엽니다(Windows에서 권한을 요청합니다).
lv_lv: Noklikšķiniet uz “Atjaunināt tūlīt”, lai to instalētu un atkārtoti atvērtu OpenSense (Windows lūgs atļauju).
nb_no: Klikk på «Oppdater nå» for å installere den og åpne OpenSense på nytt (Windows ber om tillatelse).
nl_nl: Klik op 'Nu bijwerken' om de update te installeren en OpenSense opnieuw te openen (Windows vraagt om toestemming).
pl_pl: Kliknij „Aktualizuj teraz”, aby zainstalować aktualizację i ponownie otworzyć OpenSense (system Windows poprosi o zgodę).
pt_pt: Clique em "Atualizar agora" para instalar e voltar a abrir o OpenSense (o Windows pede permissão).
ro_ro: Faceți clic pe „Actualizați acum” pentru a o instala și a redeschide OpenSense (Windows cere permisiunea).
ru_ru: Нажмите «Обновить сейчас», чтобы установить обновление и снова открыть OpenSense (Windows запросит разрешение).
sk_sk: Kliknutím na „Aktualizovať teraz“ aktualizáciu nainštalujete a znova otvoríte OpenSense (Windows požiada o povolenie).
sr_cyrl_rs: Кликните на „Ажурирај сада“ да бисте је инсталирали и поново отворили OpenSense (Windows ће тражити дозволу).
sv_se: Klicka på ”Uppdatera nu” för att installera den och öppna OpenSense igen (Windows ber om behörighet).
th_th: คลิก "อัปเดตตอนนี้" เพื่อติดตั้งและเปิด OpenSense อีกครั้ง (Windows จะขอสิทธิ์)
tr_tr: Yüklemek ve OpenSense'i yeniden açmak için "Şimdi güncelleştir"e tıklayın (Windows izin ister).
uk_ua: Натисніть «Оновити зараз», щоб інсталювати оновлення й знову відкрити OpenSense (Windows попросить дозвіл).
vi_vn: Bấm "Cập nhật ngay" để cài đặt và mở lại OpenSense (Windows sẽ hỏi quyền).
zh_cn: 单击“立即更新”以安装更新并重新打开 OpenSense（Windows 会请求权限）。
zh_tw: 按一下「立即更新」以安裝更新並重新開啟 OpenSense（Windows 會要求權限）。
